{
  "statements": [
    {
      "text": "Minimaal de helft van onze vrouwen zal een traantje weg moeten pinken",
      "date": "2025-04-09",
      "hour": 13,
      "extraInfo": "Is het niet van de ceremonie dan wel dat iemand zich vandaag niet kan gedragen"
    },
    {
      "text": "Wouter maakt een grapje voor hij JA zegt tegen Malou",
      "date": "2025-04-11",
      "hour": 14,
      "extraInfo": ""
    },
    {
      "text": "Na de kurk van de champagne zal de Romeinse kaars van d'n Baet het eerste volgende worden dat afgeschoten gaat worden.",
      "date": "2025-04-11",
      "hour": 15,
      "extraInfo": ""
    },
    {
      "text": "Er komt nog een afterpaty op de kamer vam Juul terwijl hij met zijn zatte ballen weer net doet of hij ligt te slapen en dan begint mauwen over dat van Erp onderhand zijn bakkus dicht moet houden.",
      "date": "2025-04-11",
      "hour": 16,
      "extraInfo": ""
    },
    {
      "text": "Schip gaat nog zitten stressen omdat hij bang is dat we niet allemaal binnenkomen bij het feest.",
      "date": "2025-04-11",
      "hour": 17,
      "extraInfo": ""
    },
    {
      "text": "Fles Schrobbeler zal bij dit feest niet ontbreken.",
      "date": "2025-04-11",
      "hour": 18,
      "extraInfo": ""
    },
    {
      "text": "Ber staat al klaar in de rij om het feest te betreden, zijn pijlen zijn gericht op een prooi uit Son",
      "date": "2025-04-11",
      "hour": 19,
      "extraInfo": ""
    },
    {
      "text": "De Fred en van Erp gaan vananvond nog een wiskey battle uitvechten..",
      "date": "2025-04-11",
      "hour": 20,
      "extraInfo": ""
    },
    {
      "text": "Jeeeeeesssssspeeeeeeer laaaaaaat zijn kuuuuuuuuuuuuutjeeeeee zien!",
      "date": "2025-04-11",
      "hour": 21,
      "extraInfo": ""
    },
    {
      "text": "Sijbers naait de boel op... Danny zal als eerste zijn lul in een glas bier dompelen",
      "date": "2025-04-11",
      "hour": 22,
      "extraInfo": ""
    },
    {
      "text": "Een bietje vegen en wa schuren... er loopt iemand naar de tieten van een ander wijf te gluren.",
      "date": "2025-04-11",
      "hour": 23,
      "extraInfo": ""
    },
    {
      "text": "Bij d'n Baet gaat het gaspendaal nu echt open, die huwelijksnacht halen we later nog wel een keer in",
      "date": "2025-04-12",
      "hour": 0,
      "extraInfo": ""
    },
    {
      "text": "Laatste pilske van de avond dat ga ik niet geloven, we vatten nog een shotje en gaan nog niet naar boven",
      "date": "2025-04-12",
      "hour": 1,
      "extraInfo": ""
    },
    {
      "text": "Smulders zal in zijn trainingsbroek aan het ontbijt verschijnen",
      "date": "2025-04-12",
      "hour": 8,
      "extraInfo": ""
    },
    {
      "text": "Heerlijk ontbijtje staat klaar, maar er is minimaal 1 man nog veel te gaar",
      "date": "2025-04-12",
      "hour": 9,
      "extraInfo": ""
    }
  ]
}